{
  "Comment.nvim": { "branch": "master" },
  "FastFold": { "branch": "master" },
  "Vim-Jinja2-Syntax": { "branch": "master" },
  "ale": { "branch": "master" },
  "async-clj-omni": { "branch": "master" },
  "auto-pairs": { "branch": "master" },
  "avante.nvim": { "branch": "main" },
  "awesome-vim-colorschemes": { "branch": "master" },
  "base16-vim": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "colorbuddy.nvim": { "branch": "master" },
  "colors.vim": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "css.vim": { "branch": "master" },
  "curtailed": { "branch": "master" },
  "diffview.nvim": { "branch": "main" },
  "django-plus.vim": { "branch": "master" },
  "dressing.nvim": { "branch": "master" },
  "everforest": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "greplace.vim": { "branch": "master" },
  "gruvbox-baby": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "html5.vim": { "branch": "master" },
  "img-clip.nvim": { "branch": "main" },
  "jester": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "melange-nvim": { "branch": "master" },
  "miasma.nvim": { "branch": "main" },
  "naysayer-theme.nvim": { "branch": "main" },
  "nerdtree": { "branch": "master" },
  "nightfox.nvim": { "branch": "main" },
  "nofrils": { "branch": "master" },
  "nui.nvim": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-dap-virtual-text": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "papercolor-theme": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rainbow": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "scss-syntax.vim": { "branch": "master" },
  "telescope-dap.nvim": { "branch": "master" },
  "telescope-file-browser.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "the_silver_searcher": { "branch": "master" },
  "trouble.nvim": { "branch": "main" },
  "typescript-vim": { "branch": "master" },
  "ultisnips": { "branch": "master" },
  "vim-amber": { "branch": "master" },
  "vim-classpath": { "branch": "master" },
  "vim-clojure-static": { "branch": "master" },
  "vim-closetag": { "branch": "master" },
  "vim-color-desert-night": { "branch": "master" },
  "vim-colorschemes": { "branch": "master" },
  "vim-css3-syntax": { "branch": "main" },
  "vim-delve": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-elixir": { "branch": "master" },
  "vim-farout": { "branch": "master" },
  "vim-flake8": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-go": { "branch": "master" },
  "vim-gruvbox8": { "branch": "master" },
  "vim-haml": { "branch": "master" },
  "vim-js": { "branch": "master" },
  "vim-jsx": { "branch": "master" },
  "vim-jsx-improve": { "branch": "master" },
  "vim-jsx-pretty": { "branch": "master" },
  "vim-node": { "branch": "master" },
  "vim-paper": { "branch": "main" },
  "vim-python-pep8-indent": { "branch": "master" },
  "vim-snippets": { "branch": "master" },
  "vim-solidity": { "branch": "master" },
  "vim-startify": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-terraform": { "branch": "master" },
  "vim-terraform-completion": { "branch": "master" },
  "vim-test": { "branch": "master" },
  "yats.vim": { "branch": "master" },
  "yui": { "branch": "master" },
  "zenbones.nvim": { "branch": "main" }
}
